Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-sametinget-stoetter-etablering-av-samisk-spraaksenter-i-karasjok.html.tmx
Source language: nob
Languages: sme

source: PRM: Sametinget støtter etablering av samisk språksenter i Karasjok
sme: PRD: Sámediggi doarju sámi giellaguovddáža ásaheami Kárášjogas

source: Sametinget gir støtte på over en million kroner til ulike språktilbud i Karasjok.
sme: Sámediggi juolluda dál badjel miljovdna ruvnnu iešguđegelágán gielladoaimmaide Kárášjogas.

source: - Med disse bevilgningene vil vi tilrettelegge for at Karasjok kommune blant annet får etablere et språksenter, sier sametingspresident Aili Keskitalo.
sme: - Daid doarjagiid bokte mii láhčit dili nu ahte Kárášjoga gielda earet eará beassá ásahit giellaguovddáža, dadjá sámediggepresideantta Aili Keskitalo.

source: Sametinget bevilger i år 250.000,- kroner til etableringen av språksenter gjennom prosjektet “Språk og identitet” i Karasjok.
sme: Sámediggi lea dán jagi juolludan 250.000,- ruvnnu Kárášjoga giellaguovddášálggaheapmái prošeavtta bokte.

source: Sametinget gir samiske språksentre oppstartstilskudd over tre år.
sme: Sámediggi juolluda sámi giellaguovddážiidda álggahandoarjagiid golmma jagi badjel.

source: Formålet med prosjektet “Språk og identitet” er å motivere barn og ungdom med foreldre til å bruke, lære og styrke samisk språk.
sme: Ulbmil prošeavttain lea movttiidahttit mánáid, nuoraid ja sin váhnemiid sámegiela atnit, oahppat ja dikšut.

source: Tanken bak prosjektet er å arrangere kvelder hvor forelesere og andre interesserte belyser språksituasjonen.
sme: Jurdda prošeavttain lea lágidit eahkediid gos logaldallit ja giellaberošteaddjit čuvgejit dili.

source: Her skal de tenke ut og gi råd for ulike tiltak for å fremme samisk språk.
sme: Deaivvademiin galget hutkat ja rávvet man láhkai ovdánahttit giela.

source: Prosjektet er også grunnlaget for etableringen av et eget språksenter i Karasjok.
sme: Dát prošeakta lea maid vuođđun ásahit sierra giellaguovddáža Kárášjohkii.

source: - Språk er viktig for kultur og identitet.
sme: - Giella lea dehálaš kultuvrii ja identitehtii.

source: Samiske språksentre er verdifulle samarbeidspartnere i arbeidet med å fremme og bevare språk.
sme: Sámi giellaguovddážat leat nu mávssolaš ovttasbargoguoimmit sámegielaid ovdánahttimis ja seailluheamis.

source: I tillegg er det fint at kommuner i Indre-Finnmark prioriterer språktiltak.
sme: Dasa lassin lea buorre go Sis-Finnmárkku gielddat vuoruhit gielladoaimmaid.

source: Det er viktig å fremme språket også i disse områdene, selv om samisk er majoritetsspråket, sier sametingspresident Aili Keskitalo.
sme: Mii maid fertet dáppe ovddidit giela, vaikko sámegiella lea eanetlogugiellan, dadjá sámediggepresideantta Aili Keskitalo.

source: Sametinget gir også støtte til disse språkprosjektene i Karasjok kommune i forbindelse med etableringen av språksenteret:
sme: Sámediggi doarju maid dáid giellaprošeavttaid Kárášjoga gielddas giellaguovddáža ásaheami oktavuođas:

source: Stedsnavn og kulturminner: 237.000 kroner Formålet med prosjektet er å vekke barn og ungdom sin interesse for stedsnavn og kulturminner i hjemkommunen og gjennom dette lære om personers og slekters tilhørighet til ulike områder.
sme: Báikenamat ja kulturmuittut: 237.000 ruvnnu Ulbmil prošeavttain lea boktit mánáid ja nuoraid beroštumi ruovttugieldda báikenamaide ja kulturmuittuide ja dan bokte oahppat olbmuid ja sogaid gullevašvuođa dihto báikkiide.

source: Nuoraidlávdi (Ungdomsscene/forestilling): 234.000 kroner Ungdom skal gjennom samisk språk illustrere og forklare ungdommers situasjon og tanker om kjønnsroller, seksualitet, mobbing og overgrep.
sme: Nuoraidlávdi: 234.000 ruvnnu Nuorat galget sámegielain čilget ja govvidit nuoraid dili ja sin jurdagiid sohkabealrollaid, seksualitehta, givssideami ja veahkaválddi hárrái.

source: De skal lage en forestilling med skuespill på samisk sammen med joikere, musikere og andre kunstnere.
sme: Sii galget ráhkadit lávdečájálmasa mas lea rollaneaktin sámegillii oktan luohte- ja musihkkačehpiiguin ja eará lávdedáiddáriiguin.

source: Hállanhállu (Språkglede) : 237.000 kroner Prosjektets formål er å styrke arenaer for samisk språk for de som vil lære eller pleie språket sitt.
sme: Hállanhállu: 237.000 ruvnnu Ulbmil prošeavttain lea nanusmahttit sámegielbirrasa sidjiide geat leat oahpahallame sámegiela, dahje háliidit dikšut sámegielaset.

source: På ulike treff, temakvelder, turer og arbeid får deltakerne bruke samisk språk.
sme: Iešguđetge lágan deaivvademiin, fáddáeahkediin, mátkkiin, ja buđaldemiin ja bargguin besset oasseváldit sámástit.

source: Čállinverdde (Skrivekamerat): 203.000 kroner Eldre opplever ofte at retten til å få tjenester tilpasset samisk språk og kultur ikke blir tatt hensyn til.
sme: Čállinverdde: 203.000 ruvnnu Vuorrasiid gaskkas vásihuvvo dávjá ahte oktagaslaš vuoigatvuohta oažžut sámegillii ja kultuvrii heivehuvvon bálvalusaid ii váldo vuhtii.

source: Gjennom prosjektet skal eldre få hjelp til å lese og skrive, samt hjelp til bruk av digitaliserte tjenester.
sme: Prošeavtta ulbmil lea veahkehit vuorasolbmuid lohkat ja čállit, ja veahkehit bálvalusaiguin mat leat digitaliserejuvvon.

source: For intervju , kontakt sametingspresident Aili Keskitalo, tlf. 971 29 30
sme: Jearahallama addá sámediggepresideanta Aili Keskitalo, tlf. 971 29 30
